<?php

/* @var $this yii\web\View */

$this->title = 'Просто получи биткойны';
?>
<div class="site-index">

    <div class="jumbotron">
        <h1>Просто получи Биткойны!</h1>

        <p class="lead">Пока в тестовом режиме</p>

    </div>

    <div class="body-content">

        <div class="row">
            <div class="col-lg-4">
                <h2>Просто</h2>
                <p>Зарегистрируйтесь. <br>Укажите нужный кошелек.<br> Получите ссылку на счет для оплаты.</p>
            </div>
            <div class="col-lg-4">
                <h2>Надежно</h2>
                <p>Вы получаете устойчивый ко взлому логин и пароль. Логин и пароль нельзя поменять.<br>
                    При утере логина или пароля - просто зарегистрируйтесь повторно.<br>
                    Высокая безопасность Ваших счетов. Выставленный Вами счет никому невозможно изменить. </p>
            </div>
            <div class="col-lg-4">
                <h2>Выгодно</h2>
                <p>Без посредников. Покупка напрямую с крупнейшей биржи. </p>
            </div>
        </div>
    </div>
</div>
